/* Adobe Plugin Plist Files for ActionPalette */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = " Action PaletteEN";
CFBundleDisplayName = " Action PaletteEN";
CFBundleGetInfoHTML = " Action PaletteEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = " Action PaletteEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = " Action PaletteEN バージョン 21.1.0";
